acpi
aiksaurus
alsa-utils
android-tools
ansible
ansible-lint
arandr
arp-scan
base
bash-completion
bc
cmus
dhcpcd
dialog
dictd
discord
dmenu
dog
dunst
fatsort
firefox
gcc
gimp
git
go
grub
hexchat
i3-gaps
i3blocks
i3lock
i3status
intel-ucode
iwd
jq
keepass
krita
libnotify
libreoffice-fresh
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lshw
make
man-db
mpv
mtpfs
neovim
netstat-nat
network-manager-applet
networkmanager
newsboat
nmap
openssh
openvpn
os-prober
pacman-contrib
pamixer
paprefs
pass
pass-otp
pavucontrol
pcmanfm
perl
perl-anyevent
perl-anyevent-i3
perl-common-sense
perl-linux-fd
perl-module-build
perl-sub-exporter
perl-test-exception
picom
pkgconf
protonvpn-cli
pulseaudio
python-matplotlib
python-pip
ranger
read-edid
redshift
rsync
rust
rxvt-unicode
scrot
signal-desktop
sof-firmware
sshfs
stow
sudo
sxiv
systemd-resolvconf
task-spooler
texmaker
tlp
tmux
traceroute
transmission-qt
tunerstudio
udisks2
unzip
veracrypt
virtualbox
virtualbox-host-dkms
w3m
weechat
wget
which
whois
wireshark-qt
xclip
xdo
xdotool
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xrandr
xwallpaper
yay-bin
youtube-dl
zathura
zathura-pdf-poppler
zbar
zip
