adobe-source-han-sans-jp-fonts
aiksaurus
amd-ucode
amdvlk
android-tools
ansible
arp-scan
autoconf
automake
base
bash-completion
bc
binutils
bison
cmus
cups
dialog
dictd
discord
dmenu
docker
dunst
epson-inkjet-printer-201303w
fakeroot
fatsort
file
findutils
firefox
flex
flowblade
gawk
gcc
gettext
gimp
git
go
grep
groff
grub
gzip
i3-wm
i3blocks
i3lock
i3status
imagemagick
jq
keepass
krita
latex-enumitem
lf-bin
libreoffice-fresh
libtool
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
m4
make
man-db
masterpdfeditor-free
megalogviewer
monero
monero-gui
mpv
neovim
network-manager-applet
networkmanager
newsboat
nmap
openssh
openvpn
otf-ipafont
pacman
pacman-contrib
pacutils
pamixer
pass
pass-otp
patch
pavucontrol
pcmanfm
pdftk
perl-anyevent
perl-common-sense
perl-linux-fd
perl-module-build
perl-sub-exporter
perl-test-exception
picom
pkgconf
protonvpn-cli
pulseaudio
python-flask
python-matplotlib
python-pandas
python-passlib
python-pip
python-pyautogui
python-scipy
python-sklearn-pandas
redshift
rsync
rxvt-unicode
scrot
sed
signal-desktop
simple-mtpfs
sshfs
steam
stow
sudo
sxiv
system-config-printer
task-spooler
tcpdump
texinfo
texmaker
tmux
torbrowser-launcher
traceroute
transmission-gtk
ttf-hanazono
tunerstudio
udisks2
unzip
veracrypt
virtualbox
virtualbox-host-dkms
vlc
wget
which
whois
wireshark-qt
xclip
xdo
xdotool
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xorg-xsetroot
xwallpaper
yay-bin
youtube-dl
zathura
zathura-pdf-poppler
zbar
